{
    "producto": [
      {
        "imageUrl": "https://www.alkomprar.com/medias/6941812759530-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wxMDYxNnxpbWFnZS93ZWJwfGFESTNMMmd4WkM4eE5ETTJOVFl5TURjNU56UTNNQzgyT1RReE9ERXlOelU1TlRNd1h6QXdNVjgzTlRCWGVEYzFNRWd8NDAwYzRlZDA5ZTg1OGU5MGZhMTk4ZmI0MzIzNDFmMGRjYTMzYzg5OTk5NzkxZDVlNzM5OWRkNDMzZWUwNzM3Mw",
        "price": "$749.900",
        "name": "REDMI NOTE 13",
        "categoria": "gamaBaja",
        "descripcion": "¡Captura momentos icónicos con el REDMI Note 13! Este celular exclusivo ofrece un rendimiento extraordinario con el Snapdragon 685, garantizando un desempeño excepcional en tu día a día. Su batería de 5000 mAh te acompaña durante todo el día.Disfruta de tu contenido favorito con una pantalla de hasta 120 Hz, ofreciéndote la mejor resolución y fluidez. La cámara de 108MP captura colores de forma nítida y clara, proporcionando recuerdos con una definición de alta calida. ¡No te pierdas esta oportunidad! Adquiere tu REDMI Note 13 y lleva tu experiencia móvil al siguiente nivel.",
        "id": 1
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/8806095489421-003-750Wx750H?context=bWFzdGVyfGltYWdlc3w1ODY2fGltYWdlL3dlYnB8YURZekwyZ3lOQzh4TkRNMk5UVXlOemd3TVRnNE5pODRPREEyTURrMU5EZzVOREl4WHpBd00xODNOVEJYZURjMU1FZ3xmZWM1ZWEwOGM3MTdmYzU3MzhmYmNiMDhiOGRjZjVhZTU2MDU4OTZlMjZkNTcyYzI4NTRjNmY2NzMyYjZiNWNm",
        "price": "$649.900",
        "name": "SAMSUNG GALAXY A15",
        "categoria": "gamaBaja",
        "descripcion": "¿Consideras un teléfono LTE repleto de funciones impresionantes que realmente redefinen el significado de 'Asombroso'? El Galaxy A15 LTE es exactamente eso. Sumérgete en tus contenidos favoritos en una fina pantalla Super AMOLED con una frecuencia de actualización de 90 Hz increíblemente fluida. El potente chipset se encargará de que todo funcione rápido y sin fallos. La gran batería se carga rápidamente con la carga rápida de 25 W. Por no hablar de Samsung Knox Vault que te da total tranquilidad. Ahora, ¡experimenta lo que es Asombroso con nuestro nuevo teléfono!",
        "id": 2
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/840023257162-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wxODM0MnxpbWFnZS93ZWJwfGFEQXhMMmhtTUM4eE5EUTVNakUwT0RZNU5UQTNNQzg0TkRBd01qTXlOVGN4TmpKZk1EQXhYemMxTUZkNE56VXdTQXw2MmRmM2QxN2Y2ZDE3MzgzMzYzYmU2YTlmYjI0OWFkMTE2NWEwYTk4OGZmMjc0MjM4YjRiMWY5NWE0YWI3Njgz",
        "price": "$399.900",
        "name": "MOTOROLA G24",
        "categoria": "gamaBaja",
        "descripcion": "El moto g24 te ofrece el estilo y el desempeño que estabas buscando. Además del diseño sofisticado con materiales de primer nivel, el teléfono ofrece una mayor velocidad gracias a la Expansión de memoria y un procesador de alto desempeño.",
        "id": 3
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/6936520832262-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wzNDgxOHxpbWFnZS93ZWJwfGFEaGlMMmhpWWk4eE5ETTFPVEEyTVRVNU5ERTBNaTgyT1RNMk5USXdPRE15TWpZeVh6QXdNVjgzTlRCWGVEYzFNRWd8MThlZWVmNzM4Mzk5ZGRiMTI1ZWRhMzU0ZjE2OGRhN2Y4NGI4YjQ5ZDkwZWExMDRlNGMwMzVjMTA5NDgyNzU2MA",
        "price": "$649.900",
        "name": "HONOR X8A",
        "categoria": "gamaBaja",
        "descripcion": "El celular Honor X8a es tecnología y estilo en uno. Con su diseño escarchado plateado y triple cámara de 100 megapíxeles, las fotos son como la vida misma. En la pantalla de 6.7 pulgadas, los juegos se sienten reales con 90 Hz de refresco, con su chip Helio G88 y 8 GB de RAM no hay excusas. La triple cámara, encabezada por el de 100 megapíxeles, captura todo con detalles increíbles. Compra el tuyo ahora!",
        "id": 4
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/6941764423084-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wxODMwMHxpbWFnZS93ZWJwfGFEZGtMMmd5WWk4eE5ETTJOakV3TXpZd01URTRNaTgyT1RReE56WTBOREl6TURnMFh6QXdNVjgzTlRCWGVEYzFNRWd8NmQwYTFlZmQxMzMyN2EyODNhZTIyNzMyZmEwMThkY2QwMWE2MDQ2MTEzZDg5ODdhZWVjZmNhYTNjMzk5M2IzMQ",
        "price": "$849.900",
        "name": "REALME C67",
        "categoria": "gamaBaja",
        "descripcion": "Disfruta del realme C67, Campeón de la definición con 108 Megapixeles y el mejor zoom 3X en el sensor de todo el segmento. Configurado con 256 Gb de almacenamiento y hasta 16 GB de RAM Dinamica, el nuevo realme C67 ofrece la mejor fluidez en cualquier tarea. Aprovechando su procesador Snapdragon 685 de 6nm nunca te preocuparás por el consumo energetico, tampoco por descargas inesperadas gracias a su batería de 5000 mAh . Su diseño de gama alta brinda el mejor confort y durabilidad gracias a sus bordes protegidos para resistir salpicaduras de polvo y agua (IP54)",
        "id": 5
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/6941812757161-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wxOTMwMHxpbWFnZS93ZWJwfGFEazVMMmc0T1M4eE5ETTJOREE0TVRjNE1qZ3hOQzgyT1RReE9ERXlOelUzTVRZeFh6QXdNVjgzTlRCWGVEYzFNRWd8NDllOTNlODBkODQ0ZWM0ZGZkNjBjMzllMDJlMTY0YzI5YjdmMzQ4ZTRjYjk5OWFkM2RlODMzYTc4NGQ0ZWY5ZQ",
        "price": "$529.900",
        "name": "REDMI 13C",
        "categoria": "gamaBaja",
        "descripcion": "Descubre el poder del REDMI 13C, impulsado por el procesador MediaTek Helio G85, una joya de gama baja diseñada para ofrecerte un rendimiento sin igual. Olvídate de preocuparte por fallos o bloqueos del sistema mientras realizas tus tareas diarias. Eleva tu experiencia fotográfica con la cámara de 50MP equipada con inteligencia artificial! Captura imágenes impresionantes y nítidas incluso en condiciones de poca luz. No te preocupes en eliminar tus recuerdos gracias a sus 256GB podras tener todos tus momentos. Obten el tuyo ya!",
        "id": 6
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/8806095514673-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wxNjM3OHxpbWFnZS93ZWJwfGFEQTVMMmd6TXk4eE5ETTJPRFV4TURJME5qazBNaTg0T0RBMk1EazFOVEUwTmpjelh6QXdNVjgzTlRCWGVEYzFNRWd8NmEwOWQzZWFlYTI1ZGRjMzI2YjAxMmJjMDE4ZjBhYTgxYmM5MDNjNmRhMGExNTU1OWY3MTliOTgwNmI1NWJkNQ",
        "price": "$1.599.990",
        "name": "SAMSUNG GALAXY A35",
        "categoria": "gamaMedia",
        "descripcion": "El GALAXY A35 5G te permite disfrutar de tus contenidos por más tiempo gracias a su asombrosa batería y su pantalla con mejor nitidez y brillo te ofrece una mejor experiencia en tus videojuegos. La poderosa cámara con 3 lentes (50MP +8MP+5MP) te invita a tomar increíbles fotos y a grabar todos los videos con su estabilización mejorada incluso en la noche. Además, te ofrece 5 años de actualizaciones en seguridad y 4 actualizaciones del sistema operativo.",
        "id": 7
      },
      {
        "imageUrl": "https://images.samsung.com/is/image/samsung/p6pim/co/sm-a556ezkmltc/gallery/co-galaxy-a55-5g-sm-a556-sm-a556ezkmltc-540370839?$650_519_PNG$",
        "price": "$1.899.990",
        "name": "SAMSUNG GALAXY A55",
        "categoria": "gamaMedia",
        "descripcion": "El GALAXY A55 5G es asombroso gracias a su poderosa cámara triple de alta resolución con la avanzada tecnología de Nightography que te permite capturar tus mejores fotos y videos con imágenes que impactan. Este nuevo Smartphone cuenta con una certificación IP67, para que tengas la tranquilidad de tener un equipo resistente al agua y al polvo. Además, te ofrece 5 años de actualizaciones en seguridad y 4 actualizaciones del sistema operativo. Galaxy A55 5G es asombroso en cámara, rendimiento y multimedia.",
        "id": 8
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/840023273117-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wzNDEyMnxpbWFnZS93ZWJwfGFHSmlMMmcxTmk4eE5EWTVOamt4T0RjM056ZzROaTg0TkRBd01qTXlOek14TVRkZk1EQXhYemMxTUZkNE56VXdTQXwxNjI1ODkzOGUxY2FjYmZkZWFiODE3ZTNmODY3Y2U3MTM3MDZkNDE3MDc0ZTZiNjg4MjQzZmM1YWEzYTJiMzE2",
        "price": "$1.699.900",
        "name": "MOTOROLA EDGE 50 NEO",
        "categoria": "gamaMedia",
        "descripcion": "Presentamos el motorola edge 50 neo, un dispositivo compacto, resistente y cómodo que te permite expresar tu creatividad. Gracias a moto ai, podrás tomar fotos y grabar videos de calidad superior para capturar momentos increíbles. Podrás ver, editar y compartir tu contenido con calidad cinematográfica en una pantalla de excelente calidad, con una incrible resolucion. Además, podrás tener listo tu equipo para continuar con tus actividades en custion de minutos gracias a la carga TurboPower. Más que un teléfono, una obra de arte.",
        "id": 9
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/840023257896-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wzMzUzNnxpbWFnZS93ZWJwfGFHSTBMMmd5WlM4eE5EUTVNVEUyTVRFNU9EWXlNaTg0TkRBd01qTXlOVGM0T1RaZk1EQXhYemMxTUZkNE56VXdTQXxiMDVlMGEwNTMyMWM3YWYyYTExMDM1OWVkNzJjNmRjMzhlMzMyMTI3ZWJkNDdlZGY0MDYwMTYwZDdiOTc5ZjJl",
        "price": "$2.499.900",
        "name": "MOTOROLA EDGE 50 PRO",
        "categoria": "gamaMedia",
        "descripcion": "Presentamos MOTOROLA edge 50 pro, un teléfono lleno de vida. Un teléfono lleno de arte. Desde materiales de sensación natural y cómodos bordes curvados hasta experiencias intuitivas, todo se siente bien. Capture la vida en movimiento con la última tecnología de cámara con tecnología de inteligencia artificial. Recarga combustible rápidamente con la carga TurboPower™ y disfruta de experiencias Moto exclusivas. Más que un teléfono es una obra de arte.",
        "id": 10
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/6941764424869-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wzMDYxNnxpbWFnZS93ZWJwfGFEZ3dMMmd3TXk4eE5EVXhOelUxTmprd016azJOaTgyT1RReE56WTBOREkwT0RZNVh6QXdNVjgzTlRCWGVEYzFNRWd8OTA4MDc5NTM0ZmY0NzJiODA0ZDI5MjMxNzY4MTg3Nzc0ZGFkMGU1YzVjN2VmODVmNDQyNGQzNjlkZjhiMWViYw",
        "price": "$2.699.900",
        "name": "REALME 12 PRO+",
        "categoria": "gamaMedia",
        "descripcion": "Nunca antes visto! realme 12 PRO+ es el primer dispositivo con un diseño exclusivo de lujo en colaboración con Rolex que brinda un confort único, pero sobre todo preparado para cualquier entorno gracias a su resistencia IP65. No solo es exclusivo su diseño, pues su cámara incorpora el mejor sensor del segmento: Sony IMX890 con un sensor periscopio de 64 MP para mejores fotografías a distancia, una cámara que sin duda es digna de la gama premium pues su alcance es incluso hasta 120x.",
        "id": 11
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/6941812749807-001-750Wx750H?context=bWFzdGVyfGltYWdlc3w4NjI4fGltYWdlL3dlYnB8YUdabEwyZzBPQzh4TkRNMk5UWXdPREUwT1RBeU1pODJPVFF4T0RFeU56UTVPREEzWHpBd01WODNOVEJYZURjMU1FZ3wyNzI0NDNjOWFhNGNkM2IyNDQ5ODU2Y2ZlMmJkZTgyZDkzNjE4ZmY0N2JmNGUyNjI5YmJiOGQzYTViYzdlOWI2",
        "price": "$2.199.900",
        "name": "REDMI NOTE 13 PRO+",
        "categoria": "gamaMedia",
        "descripcion": "La familia TECNO CAMON premiada año a año internacionalmente por sus avances tecnológicos a nivel fotográfico y diseño nos trae su versión 20 , su espectacular cámara principal de 64 Mpx te permitirá tomar las mejores fotos para que guardes tus recuerdos más importantes, además cuenta con una batería de 5000 Mha con carga rápida de 33 watts para que no sufras por quedarte sin batería en esos momentos tan importantes y en complemento a esto su gran memoria interna de 256 GB que te permitirá guardar toda la información y aplicaciones que necesites.",
        "id": 12
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/195949806032-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wxNjE2OHxpbWFnZS93ZWJwfGFEUmpMMmd3TXk4eE5EYzJORGt4TnpZMU16VXpOQzh4T1RVNU5EazRNRFl3TXpKZk1EQXhYemMxTUZkNE56VXdTQXxmNGM1MGE2NzA3Nzg4NmMxN2EyYzc4YWQyOGZjZGM2NDFiYmFjMDk1NGZlNzVkYTZmNGZlY2U4ZGMyNTRlNTNm",
        "price": "$6.969.900",
        "name": "iPHONE 16 PRO MAX",
        "categoria": "gamaAlta",
        "descripcion": "iPhone 16 Pro Max: Diseñado para Apple Intelligence con un elegante y resistente diseño de titanio. Equipado con el potente chip A18 Pro, ofrece funcionalidades avanzadas para fotos y videos. Su control de cámara te permite ajustar exposición, profundidad, cambiar lentes y encontrar el encuadre perfecto. La cámara Fusion de 48 MP proporciona alta resolución y frecuencia de cuadros, y puedes ajustar la velocidad de reproducción después de grabar. Con hasta 27 horas de reproducción de video, es potente y eficiente.",
        "id": 13
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/8806095302386-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wxODU5MnxpbWFnZS93ZWJwfGFHSTBMMmc1TkM4eE5ETTJOVGcxT1Rjd09EazFPQzg0T0RBMk1EazFNekF5TXpnMlh6QXdNVjgzTlRCWGVEYzFNRWd8MDg0OGNhMTQ5NTc2ZDdiZDQ1YzU0NTBjNjBlNjFlOWQwNjUwMWJiNWFiNzUyNjY5N2U4YzkyOGQzOTAyNjAwZA",
        "price": "$6.899.900",
        "name": "SAMSUNG S24 ULTRA",
        "categoria": "gamaAlta",
        "descripcion": "Te presentamos el Galaxy S24 Ultra 5G, con todo el poder de la inteligencia artificial para que captures, juegues y trabajes de manera eficaz. Con el lente principal de 200MP consigue las mejores fotos de día o de noche y edita con las nuevas funciones que te ofrece Galaxy IA. Tu experiencia de juego al más alto nivel gracias a la más reciente generación de procesador Snapdragon 8 Gen 3, con gráficos más realistas que se combinan con una pantalla inmersiva. Incluye S Pen el cual será tu herramienta en productividad, tus momentos de creatividad y mucho más.",
        "id": 14
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/840023255847-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wzNzIyMnxpbWFnZS93ZWJwfGFEQXlMMmhsT0M4eE5EUTRORGM1TkRnd01qSXdOaTg0TkRBd01qTXlOVFU0TkRkZk1EQXhYemMxTUZkNE56VXdTQXxlYmVkNzBjMGM0ODQ2ZDYxODRlOGY5MWE4NmY1ZTQwNjA0NGMyZGVmZWExOWM3YWRmZjBkZTM4ZTIwYTFlOTk2",
        "price": "$3.999.900",
        "name": "MOTOROLA EDGE 50 ULTRA",
        "categoria": "gamaAlta",
        "descripcion": "El MOTOROLA Edge 50 Ultra es el teléfono más avanzado que podra encontrar. Es un teléfono lleno de vida y de arte. Desde materiales de sensación natural y cómodos bordes curvados hasta experiencias intuitivas, todo se siente bien. Capture la vida en movimiento con lo último en tecnología de cámara impulsada por moto ai. Recarga combustible rápidamente con la carga TurboPower™ de 125 W. Y disfruta de experiencias Moto exclusivas. Este es el motorola edge 50 ultra. Más que un teléfono es una obra de arte.",
        "id": 15
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/6941812788905-001-750Wx750H?context=bWFzdGVyfGltYWdlc3wxNTUxOHxpbWFnZS93ZWJwfGFHWTNMMmhtTlM4eE5EWTNPRFE1TmpnM01EUXpNQzgyT1RReE9ERXlOemc0T1RBMVh6QXdNVjgzTlRCWGVEYzFNRWd8Zjk5YjYwZGEzOGI5ZDNiYmRjNmI5YTMzMzhkYjU1ZTA2MGZhMjliYjBkNWVjNmE2ZjZkMTMzZDU2ZDRkMjg0Mw",
        "price": "$3.499.900",
        "name": "XIAOMI 14T PRO",
        "categoria": "gamaAlta",
        "descripcion": "Xiaomi 14T Pro Gris, el futuro de la fotografía está en tus manos. Descubre la magia y el detalle de Leica con el lente Summilux, capturando cada momento con la precisión de la IA avanzada. Impulsa tu experiencia con el increíble rendimiento del procesador insignia MediaTek Dimensity 9300+. Además, no te preocupes por la batería: con la tecnología HyperCharge de 120W, recarga tu dispositivo al 100% hasta en solo 19 minutos. Con el Xiaomi 14T Pro, lo imposible se hace realidad.",
        "id": 16
      },
      {
        "imageUrl": "https://img01.huaweifile.com/sg/ms/co/pms/uomcdn/CO_HW_B2C/pms/202212/gbom/6941487280520/800_800_7C2329B5086CF3665C5FC7F764DE5190mp.png",
        "price": "$4.699.900",
        "name": "HUAWEI MATE 50 PRO",
        "categoria": "gamaAlta",
        "descripcion": "Huawei Mate 50 Pro una nueva era de la fotografía en Smartphones! Con una apertura de f/1.4 que brinda una claridad de imagen más significativa. Por otro lado, gracias a las tecnología de profundidad y de algoritmo del software, el efecto bokeh es mucho más preciso y natural. Asimismo, se puede autoajustar la apertura de forma inteligente en el modo predeterminado, mientras que el modo profesional te ofrece 10 tamaños de apertura diferentes para capturar fotografías increíbles y en todos los ambientes porque es resistente al polvo y agua ya que cuenta con la certificación IP68.",
        "id": 17
      },
      {
        "imageUrl": "https://www.alkomprar.com/medias/750Wx750H-master-hotfolder-transfer-incoming-deposit-hybris-interfaces-IN-media-product-4895180793813-001.jpg?context=bWFzdGVyfGltYWdlc3wyNDQyNzZ8aW1hZ2UvanBlZ3xhR1ZpTDJnMllTOHhNelkyTVRrMk5UYzBOakl3Tmk4M05UQlhlRGMxTUVoZmJXRnpkR1Z5TDJodmRHWnZiR1JsY2k5MGNtRnVjMlpsY2k5cGJtTnZiV2x1Wnk5a1pYQnZjMmwwTDJoNVluSnBjeTFwYm5SbGNtWmhZMlZ6TDBsT0wyMWxaR2xoTDNCeWIyUjFZM1F2TkRnNU5URTRNRGM1TXpneE0xOHdNREV1YW5CbnxlMzQ1Nzc4MzRiNDFhNTUxNDE0MWIzMjkyZDJkNTM3MTViZTEzNGRhZjAwMjBkYWIzYjVlYzhmZThmOWI0MTg1",
        "price": "$4.799.900",
        "name": "TECNO PHANTOM X2 PRO",
        "categoria": "gamaAlta",
        "descripcion": "El TECNO PHANTOM X2 PRO Naranja llega a Colombia a revolucionar el mercado colombiano, entregamos la mejor tecnología entre ellas una pantalla curva de 6.8” con tecnología CORNING® GORILLA® GLASS VICTUS® , Vidrio de grado militar AG (antideslumbrante) que nos da una resistencia incomparable, retrato nocturno ultra claro de 64 MP utiliza un sensor RGBW,cámara principal con 1 lente de vidrio que ofrece una experiencia fotográfica perfecta. ¿que esperas para experimentar esta fantastica experiencia?",
        "id": 18
      }
    ]
  }